{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C108B02435B365206EB4FB2D98912EF"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10DE1A384A9261ADF956F89C9AE1C197"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97A3A1CA4F5020029584428F1CCD6092"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54042C914A4D39CE82BF0D87064731BD"
		},
		{
			"Source":
			{
				"Text": "COSEMETICS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9274CCF46D5FAEA0A3B679C0DA6285B"
		},
		{
			"Source":
			{
				"Text": "Click here to start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "524584AE49C547E558DAEF901474AE0D"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ED8D13E4D1EEF59FF7D7E8055110B77"
		},
		{
			"Source":
			{
				"Text": "Cosmetics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80322976460525F436093F9F96CA1B98"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8D73ACD4FBB1B5C48465F86286C9328"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D9600A642E92266781095940A5619B9"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB37151F46405EB2BD1682AECC4AF8CA"
		},
		{
			"Source":
			{
				"Text": "Display Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2817F0F1466CD6AAD39D9EBFB3F6BFB3"
		},
		{
			"Source":
			{
				"Text": "Dragon Lord"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CDB61CD4D351F5318C810A1F1C6D65A"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC9CE1E425186DBF1456E9476D9221A"
		},
		{
			"Source":
			{
				"Text": "FUTURE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D2AF54D428A3DB2938BED8F0FD0E238"
		},
		{
			"Source":
			{
				"Text": "Frost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20A5835C4546E993C1E3C080B7678E62"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A17AD2B4D8F60FEBB176396B8B71071"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "088FDB92479A605DFE9B4793F1AB7445"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "074B03E84D23B01E7380CDB6D6C347D6"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABC8CDA2499C035B3D1963AA0B0092E1"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33D991FC4462BE9DF6664DAA5B2ADA3D"
		},
		{
			"Source":
			{
				"Text": "Greystone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4D5426E46A2F436195268A61BDB71A9"
		},
		{
			"Source":
			{
				"Text": "Greystone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F24476B4FBF3057C3FF5DA4707F8F4A"
		},
		{
			"Source":
			{
				"Text": "Hide HUD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5011C84B4641C82390223DBB4BCFEA61"
		},
		{
			"Source":
			{
				"Text": "Hide Tutorials"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6547E3E84829FEE78E90729776E552AC"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B174332440CBCDCD920CFAE1F07A7AB"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "950233A24B9FA79E95EEC3943E9010B1"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4013F5FA4246ABE93AE95088ED6A618B"
		},
		{
			"Source":
			{
				"Text": "Leaderboards"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78FE3C3B453210FF0C0FE4ABB45B9B73"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52BF914941044AB77722309397E31190"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7565C12345DF03C642ACF4A04E3CB3BE"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE2DE2545F5643665D26CB08D72AFB3"
		},
		{
			"Source":
			{
				"Text": "Novaborn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B43918B5455EAF5EBAA6839E5745871D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "776C08D4476A5348396034A2DFC5E38B"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AEAAAAE41B7A840FBDB0191BA31259E"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EA849384D5268ACD7E8A7B3E7F831FD"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3852C7934A2DCC23F632E7AF692998E9"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29D275414C66F48AD649BDA00AA0B603"
		},
		{
			"Source":
			{
				"Text": "Serath"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59E5257B4978C85F514B80BD29A932FD"
		},
		{
			"Source":
			{
				"Text": "Serath"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BEE9FEA4417003E30267E9FD12CB017"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "896F1370499CEDC8DDA5A8B3E5C2C996"
		},
		{
			"Source":
			{
				"Text": "Sound Effect Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DFB94344C240F9EEC86AB8BD64E2E60"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86AEDFAA41E766FB399611B86C959968"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63FF44F740EB2A366939C28D8157ACD6"
		},
		{
			"Source":
			{
				"Text": "Tough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B23C75047C39C256B67FD837C4C08E1"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C061362F4AB2FBCE82A33F8D35009A94"
		},
		{
			"Source":
			{
				"Text": "Valentine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BB8AF4246F152EE0FD33C9E22EF9AD3"
		},
		{
			"Source":
			{
				"Text": "White Tiger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9657FB8C4A58ADB51729B29762FA4FB7"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3B9526448FB01B111201D97C49AFD5D"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8353D36B4F6F9B5FC61E108FDD966B53"
		}
	]
}